[
  "obsidian-icon-folder",
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "open-in-new-tab",
  "obsidian-plugin-toc",
  "file-tree-alternative",
  "homepage",
  "obsidian-front-matter-title-plugin",
  "quickadd",
  "juggl"
]